bat
diffuse
dua-cli
entr
exa
fd
ffmpeg
fish
fnm
fzf
gh
git-delta
gnupg
go
jq
make
neovim
pass
ripgrep
scc
scrcpy
shellcheck
universal-ctags
unzip
xclip
zstd
